[AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_10 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_11 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_12 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_14 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_15 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_16 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_17 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_18 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_19 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_20 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_21 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_22 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_23 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_24 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_25 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_26 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_27 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_28 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_29 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_30 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_31 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_32 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_33 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_34 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_35 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_36 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_37 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_38 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_39 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_40 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_41 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_42 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_43 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_44 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_45 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_46 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_47 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_48 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_49 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_50 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_51 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_52 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_53 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_54 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_55 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_56 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_57 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_58 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_59 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_6 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_60 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_61 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_62 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_63 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_64 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_65 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_66 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_67 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_68 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_69 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_70 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_71 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_72 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_73 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_74 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_75 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_76 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_78 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_79 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_8 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_80 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_81 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_82 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_83 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_84 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_85 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_86 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_87 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_88 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_89 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_9 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Modelo de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_90 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_91 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_92 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_93 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_94 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_95 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_96 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_97 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_98 AttributePresentationDefinition]
Description="$WillowGame. Descrições para rótulo de personagem. Cabeça de personagem."
NoConstraintText=""
Suffix=""
Prefix=""

[Mechro.Head_Mechro001 UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Head_Mechro002 UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Head_Mechro005 UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Head_Mechro008 UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Head_Mechro009 UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Head_Mechro016 UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Head_Mechro018 UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Head_Mechro026 UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Head_Mechro035 UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Head_Mechro036 UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Head_Mechro040 UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Head_Mechro042 UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Head_MechroHJ UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Head_MechroMC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_BanditA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_BanditB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_BanditC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_BlackA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_BlueA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_BlueB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_BlueC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_BlueD UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_BlueE UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_BlueF UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_BlueG UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_BlueH UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_CyanA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_CyanB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_CyanC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_CyanD UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_CyanE UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_CyanF UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_CyanG UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_CyanH UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_DahlA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_DahlB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_DahlC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_Gearbox UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_GrayA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_GreenA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_GreenB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_GreenC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_GreenD UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_GreenE UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_GreenF UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_GreenG UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_GreenH UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_HyperionA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_HyperionB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_HyperionC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_JakobsA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_JakobsB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_JakobsC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_MaliwanA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_MaliwanB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_MaliwanC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_Minecraft UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_OrangeA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_OrangeB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_OrangeC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_OrangeD UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_OrangeE UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_OrangeF UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_OrangeG UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_OrangeH UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_PinkA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_PinkB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_PinkC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_PinkD UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_PurpleA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_PurpleB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_PurpleC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_PurpleD UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_RedA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_RedB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_RedC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_RedD UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_RedE UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_RedF UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_RedG UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_RedH UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_TedioreA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_TedioreB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_TedioreC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_TorgueA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_TorgueB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_TorgueC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_VladofA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_VladofB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_VladofC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_WhiteA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_YellowA UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_YellowB UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_YellowC UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_YellowD UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_YellowE UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_YellowF UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_YellowG UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mechro.Skin_YellowH UsableCustomizationItemDefinition]
ItemCardTopStatString="Personalização de %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

